{
  "section1": {
    "greeting": "Willkommen auf meiner Website",
    "content": "Hier hast du die Möglichkeit, mich ein bisschen besser kennenzulernen..."
  },
  "section2": {
    "header": "Über mich...",
    "content": "Ich bin im Jahr 1997 geboren und lebe seither in Welsberg, einer Gemeinde im Oberpustertal (Südtirol). Nach dem Abschluss meiner fünfjährigen Ausbildung an der Technologischen Fachoberschule (TFO) in Bruneck, begann ich meinen Berufsweg im Unternehmen {Elpo}. Hier war ich insgesamt drei Jahre lang für die Entwicklung von Gebäudeleitsystemen zuständig. Nach dieser Berufserfahrung fasste ich den Beschluss mich weiterzubilden und begann das Studium {UIBK} an der Universität Innsbruck. Aktuell befinde ich mich im sechsten Semester und arbeite an meiner Bachelorarbeit zum Thema künstliche Intelligenz. In diesen drei Studienjahren konnte ich mir einen guten Überblick über die verschiedensten Bereiche der Informatik und Softwareentwicklung verschaffen. Neben meinem großen Interesse für die Softwareentwicklung und speziell für den Bereich der Web-Technologie treibe ich in meiner Freizeit leidenschaftlich gerne Sport wie Wandern, Fußball sowie Tennis."
  },
  "section3": {
    "header": "Lebenslauf",
    "itemBirth": {
      "header": "Geburt",
      "content": "1997"
    },
    "itemElementary": {
      "header": "Grundschule",
      "content": "Grundschule in Welsberg"
    },
    "itemMiddleSchool": {
      "header": "Mittelschule",
      "content": "Mittelschule in Welsberg"
    },
    "itemHighSchool": {
      "header": "Technologische Fachoberschule (TFO)",
      "content": "Nach zwei Jahren der Grundausbildung habe ich mich für die Fachrichtung Elektrotechnik und Automatisierung entschieden, wodurch ich bereits Grundkenntnisse in den Bereichen Programmierung und Elektronik erwerben durfte."
    },
    "itemElpo": {
      "header": "Elpo",
      "content": "Nach der Matura beschloss ich als Systementwickler für intelligente Gebäude für das Unternehmen Elpo in Bruneck zu arbeiten. Durch die Programmierung von Smart Homes und intelligenten Beleuchtungssystemen konnte ich mir Kenntnisse in KNX und auch in Javascript aneignen."
    },
    "itemComputerScience": {
      "header": "Studium Informatik in Innsbruck",
      "content": "Nach drei spannenden Berufsjahren verspürte ich das Bedürfnis mich weiterzubilden, um noch tiefer in den Bereich der Softwareentwicklung eintauchen zu können: Daher fasste ich den Entschluss das Informatik-Studium in Innsbruck zu absolvieren und es stellte sich heraus, dass es eine gute Entscheidung war. Derzeit schreibe ich an meiner Bachelorarbeit über das Thema künstliche Intelligenz."
    }
  },
  "section4": {
    "MadeWith": "Entwickelt mit...",
    "HostedOn": "Gehosted auf..."
  }
}