{
  "section1": {
    "greeting": "Willkommen in meiner Website",
    "content": "Hier kannst du mich ein kleines bisschen besser kennenlernen..."
  },
  "section2": {
    "header": "Über mich...",
    "content": "Ich wurde 1997 geboren und lebe in Welsberg, Südtirol. Nach einigen tollen Jahren in der TFO Bruneck war ich bei {Elpo} tätig. Dort war ich für die Entwicklung von Gebäudeleitsystemen zuständig. Nach 3 Jahren beschloss ich, mich weiterzuentwickeln und ging nach Innsbruck, um {UIBK} zu studieren. Jetzt bin ich im sechsten Semester und arbeite an meiner Bachelorarbeit über künstliche Intelligenz. In den letzten drei Jahren konnte ich mir einen guten Überblick über verschiedene Bereiche der Informatik und Softwareentwicklung verschaffen. Neben meiner Leidenschaft für die Softwareentwicklung, vor allem im Bereich der Web-Technologie, treibe ich gerne Sport wie Wandern, Fußball und Tennis."
  },
  "section3": {
    "header": "Lebenslauf",
    "itemBirth": {
      "header": "Geburt",
      "content": "1997 geboren"
    },
    "itemElementary": {
      "header": "Grundschule",
      "content": "Besuch der Grundschule in Welsberg"
    },
    "itemMiddleSchool": {
      "header": "Mittelschule",
      "content": "Besuch der Mittelschule in Welsberg"
    },
    "itemHighSchool": {
      "header": "Oberschule",
      "content": "Ich besuchte die technische Fachoberschule in Bruneck. Nach zwei Jahren habe ich mich für die Fachrichtung Elektrotechnik und Automatisierung entschieden und somit Grundkenntnisse in Programmierung und Elektronik erworben."
    },
    "itemElpo": {
      "header": "Elpo",
      "content": "Nach der Schule entschied ich mich, als Systementwickler für intelligente Gebäude bei Elpo in Bruneck zu arbeiten. Durch die Programmierung von Smart Homes und intelligenten Beleuchtungssystemen konnte ich mir Kenntnisse in KNX und auch in Javascript aneignen."
    },
    "itemComputerScience": {
      "header": "Studium Informatik in Innsbruck",
      "content": "Nach 3 spannenden Jahren spürte ich den Drang, mich weiterzubilden und tiefer in den Bereich der Softwareentwicklung einzutauchen. Daher entschied ich mich Informatik zu studieren und es stellte sich heraus, dass es eine gute Entscheidung war. Im Moment schreibe ich meine Bachelorarbeit über künstliche Intelligenz."
    }
  },
  "section4": {
    "MadeWith": "Entwickelt mit...",
    "HostedOn": "Gehosted auf..."
  }
}